export default [
  {
    id: 'q1',
    text: 'سخت ترین عضو بدن انسان',
    answers: ['مینای دندان', 'جمجمه', 'ستون فقرات', 'استخوان ران'],
  },
  {
    id: 'q2',
    text: 'قلب در هفته چندم جنینی شروع به تشکیل شدن میکند؟',
    answers: ['دوم', 'اول', 'پنجم', 'هشتم'],
  },
  {
    id: 'q3',
    text: 'پایتخت کشور استرلیا چه شهری است؟',
    answers: ['کانبرا', 'آدلاید', 'ملبورن', 'سیدنی'],
  },
  {
    id: 'q4',
    text: 'تنها جانوری که نوع نر آن باردار میشود کدام است؟',
    answers: ['اسب دریایی', 'عروس دریایی', 'سفره ماهی', 'عنکبوت'],
  },
  {
    id: 'q5',
    text: 'سنندج به چه معناست؟',
    answers: ['آشیانه عقاب', 'کاشانه', 'آشیانه شاهین', 'شهر محبت'],
  },
  {
    id: 'q6',
    text: 'پر جمعیت ترین شهر جهان کدام است؟',
    answers: ['شانگهای', 'دهلی', 'کراچی', 'پکن'],
  },
  {
    id: 'q7',
    text: 'کدام استادیوم متعلق به تیم فوتبال منچستر سیتی است؟',
    answers: [
      'استادیوم اتحاد',
      'اولدترافورد',
      'گودیسون پارک',
      'استادیوم امارات',
    ],
  },
  {
    id: 'q8',
    text: 'آسپرین از چه ماده ای تهیه میشود؟',
    answers: ['پوست درخت بید', 'خشخاش', 'بادام تلخ', 'برگ کاج'],
  },
  {
    id: 'q9',
    text: 'آرامگاه مولوی در کدام شهر قرار دارد؟',
    answers: ['قونیه', 'بلخ', 'تبریز', 'باکو'],
  },
  {
    id: 'q10',
    text: 'کارگردان مجموعه فیلم سه گانه “پدر خوانده” کدام کارگردان مشهور سینمای جهان است؟',
    answers: [
      'فرانسیس فورد کاپولا',
      'کریستوفر نولان',
      'گوییتین تارانتینو',
      'پیتر جکسون',
    ],
  },
];
